/* Section title for other cities outside of player range */
"All playable cities" = "Tutte le città";

/* No comment provided by engineer. */
"Back" = "Indietro";

/* Cities */
"Cities" = "Città";

/* No comment provided by engineer. */
"Continue!" = "Continua!";

/* Could not get location at this time */
"Could not get location at this time" = "La ricerca della posizione non ha funzionato";

/* No comment provided by engineer. */
"Don't save" = "Non salvare";

/* Alertview title */
"Done!" = "Fatto!";

/* Download error */
"Download error" = "Errore nel download";

/* Download this route! */
"Download this route!" = "Scarica questo percorso!";

/* Downloading route */
"Downloading route" = "Download percorso";

/* No routes! :( */
"EmptyCatalogAlertViewTitle" = "Nessun percorso! :(";

/* Looks like this city has no routes to play. Please go back and pick another one! */
"EmptyCatalogAlertViewMessage" = "Sembra che in questa città non ci siano itinerari. Torna indietro e prova a sceglierne un'altra!";

/* "Ok, got it!" */
"EmptyCatalogAlertViewNo" = "Ok!";

/* "Almost there!" */
"EnteredRegionAlertTitle" = "Ci sei quasi!";

/* "You are getting closer to the next location!" */
"EnteredRegionAlertMessage" = "Ti stai avvicinando alla destinazione!";

/* Yeah!" */
"EnteredRegionAlertOk" = "Yahoo!";

/* Error loading catalog */
"Error loading catalog" = "Errore nel caricare il catalogo";

/* Error loading cities */
"Error loading cities" = "Errore nel caricare le città";

/* Facebook Error */
"Facebook Error" = "Errore di Facebook";

/* No comment provided by engineer. */
"FacebookMessage" = "Ho completato l'itinerario %@ con la app Take a Hike!";

/* Inform user they can delete data by pressing button */
"footer_cache_settings" = "Questa app salva i dati per giocare offline.\n\nPuoi cancellare i percorsi scaricati facendo tap su \"Rimuovi contenuti\". Ricordati che servirà una connessione ad internet per scaricarli nuovamente!";
/* Inform the user they can disconnect from Facebook */
"footer_social_settings" = "Questa app si collega al tuo profilo Facebook per scaricare i percorsi. Se desideri uscire dal profilo di Facebook per questa app, puoi farlo da qui.";

/* No comment provided by engineer. */
"Found!" = "Trovato!";

/* You found {locationName} */
"FoundPlaceTitle" = "Hai trovato %@!";

/* Go ahead */
"Go ahead" = "Prosegui";

/* Go Hike! */
"Go Hike!" = "Go Hike!";

/* Local Cache Settings header */
"header_cache_settings" = "Contenuti Offline";

/* Social Network Profile Settings header */
"header_social_settings" = "Profilo Social Network";

/* Heads up! */
"Heads up!" = "Attenzione!";

"Help1" = "Scegli il tuo itinerario";
"Help2" = "Segui la freccia";
"Help3" = "Scopri le destinazioni";
"Help4" = "E... finish!";

/* Invalid JSON data */
"Invalid JSON data" = "Dati JSON non validi";

/* JSON data not valid */
"JSON data not valid" = "Dati JSON non validi";

/* No comment provided by engineer. */
"Later" = "Più tardi";

/* No comment provided by engineer. */
"Let's play!" = "Via!";

/* Locating you */
"Locating you" = "Ricerca posizione";

/* No comment provided by engineer. */
"LocationFound" = "Guarda attorno! Sei vicino a %@, lo vedi?";

/* Login to Facebook to Download! */
"Login to Facebook to Download!" = "Collegati a Facebook per il download!";

/* Local notification when user getting closer to location */
"NotificationAlertBody" = "Sei vicino alla prossima destinazione!";

/* Text shown next to the notification */
"NotificationAlertAction" = "Check-in!";

/* Text shown next to the notification  REGION */
"NotificationAlertActionRegion" = "Vai!";

/* button Next */
"Next" = "Prossimo";

/* Section title for cities the player is within */
"Nearby cities" = "Città nei dintorni";

/* New content available! */
"New content available!" = "Nuovo contenuto disponibile!";

/* No */
"No" = "No";

/* No location available. Please turn on location in Settings */
"No location available. Please turn on location in Settings" = "La posizione non è disponibile. Attiva l'opzione nelle Impostazioni";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Ok!" = "Ok!";

/* Posted successfully! */
"Posted successfully!" = "Inviato con successo!";

/* "Connect this device with Take a Hike?" */
"PrivacyAlertViewTitle" = "Iscriversi a Take a Hike?";

/* By continuing, you agree with Take a Hike Terms of Use and Privacy Policy. */
"PrivacyAlertViewMessage" = "Continuando, dichiari di acconsentire ai Termini d'Uso e la Policy della Privacy di Take a Hike!";

/* View Tems of Use */
"PrivacyTermsButtonText" = "Mostra Termini d'Uso";

/* View Provacy Policy */
"PrivacyButtonText" = "Mostra Privacy Policy";

/* I agree */
"PrivacyAgree" = "Acconsento";

/* I do not agree */
"PrivacyNotAgree" = "Non acconsento";

/* No comment provided by engineer. */
"RouteAlertViewMessage" = "Partiamo?";

/* No comment provided by engineer. */
"RouteAlertViewNo" = "Dopo";

/* No comment provided by engineer. */
"RouteAlertViewTitle" = "Ancora da trovare!";

/* No comment provided by engineer. */
"RouteAlertViewYes" = "Si!";

/* No comment provided by engineer. */
"Save" = "Salva";

/* No comment provided by engineer. */
"SavePictureQuestion" = "Salvare la foto?";

/* button to clear data in settings */
"settings_clear_data" = "Rimuovi Contenuti";

/* Settings */
"settings_title" = "Impostazioni";

/* cell not connected to facebook */
"settings_not_connected" = "Non collegato con Facebook";

/* button to unlink facebook */
"settings_unlink" = "Scollega da Facebook";

/* Share the reward with your Facebook friends? */
"Share the reward with your Facebook friends?" = "Condividi l'impresa con i tuoi amici di Facebook?";

/* There is new content available for this route. Download it now? */
"There is new content available for this route. Download it now?" = "C'è nuovo contenuto per questo itinerario. Scaricarlo ora?";

/* Unreachable */
"Unreachable" = "Non raggiungibile";

/* Update Available! */
"Update Available!" = "Aggiornamento disponibile!";

/* Updating cities */
"Updating cities" = "Aggiorno le città";

/* Updating pictures */
"Updating pictures" = "Aggiorno le foto";

/* Updating routes to play */
"Updating routes to play" = "Aggiorno gli itinerari";

/* No comment provided by engineer. */
"View Map" = "Mappa";

/* No comment provided by engineer. */
"View Reward" = "Trofeo";

/* Where do you want to play? */
"Where do you want to play?" = "Dove vuoi giocare?";

/*WelcomeText */
"WelcomeText" = "Benvenuto in Take a Hike!\r\nScegli dalla lista la città dove vuoi giocare. Le città più vicine sono state automaticamente aggiunte in cima alla lista.\r\nPuoi cambiare città in ogni momento!";

/* No comment provided by engineer. */
"Yes!" = "Si!";

/* You are about to download %f bytes of data, ok? */
"You are about to download %.0f Kb of data, is that ok?" = "Stai per scaricare un file da %.0f Kb, ok?";

/* No comment provided by engineer. */
"You are almost there!" = "Ci sei quasi!";






